xorg
git
openntpd
i3-gaps
i3blocks
dunst
gvim
tmux
feh
flameshot
neofetch
udiskie
ranger
python-pywal
p7zip
qt5ct
qt5-styleplugins
the_silver_searcher
fzf
uthash
zathura
zathura-pdf-mupdf
network-manager-applet
mpstat
playerctl
telegram-desktop
