xorg
xscreensaver
xss-lock
openntpd
i3-gaps
i3blocks
dunst
neovim
tmux
feh
flameshot
neofetch
udiskie
ranger
python-pywal
atool
p7zip
zip
unzip
unrar
qt5ct
qt5-styleplugins
the_silver_searcher
uthash
