xorg
i3-gaps
i3blocks
pamixer
git
openntpd
cups
cups-pdf
gutenprint
ghostscript
avahi
system-config-printer
dunst
tmux
feh
flameshot
neofetch
udiskie
python-pywal
p7zip
qt5ct
qt5-styleplugins
fzf
uthash
zathura
zathura-pdf-mupdf
network-manager-applet
mpstat
playerctl
telegram-desktop
tk
brave
lxappearance
ripgrep
ttf-roboto
