xorg
xss-lock
xscreensaver
i3-gaps
i3lock-fancy
i3blocks
compton
vim
tmux
feh
flameshot
neofetch
udiskie
ranger
python-wal
atool
p7zip
zip
unzip
unrar
qt5ct
qt5-styleplugins
